[
  "ProxyGithub-LXrevise",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-auto-pair-chinese-symbol",
  "better-word-count",
  "obsidian-citation-plugin",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-dynamic-toc",
  "templater-obsidian",
  "easy-typing-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "number-headings-obsidian",
  "obsidian-git",
  "obsidian-tabs",
  "obsidian-pandoc",
  "quick-latex",
  "obsidian-quiet-outline",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "cm-chs-patch"
]